<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Купить школьную форму в розницу");
$APPLICATION->SetPageProperty("keywords", "купить школьную форму, пошив школьной формы, изготовление школьной формы, где купить школьную форму");
$APPLICATION->SetPageProperty("description", "У нас вы можете купить школьную форму в розницу различными способами: в нашем салоне или через интернет-магазин");
$APPLICATION->SetTitle("Купить школьную форму в розницу");
?><p>
 <b><span style="color: #f7941d;">Мы благодарим Вас за проявленный интерес к салону «Всегда в форме» и нашему&nbsp;проекту "Школьно.ру".</span></b>
</p>
<p>
 <span style="line-height: 1.4;">Если Вы желаете посмотреть образцы школьной формы и проконсультироваться с нашими специалистами, приобрести имеющиеся у нас модели на складе или Вы заказываете школьную форму в большом количестве на класс или школу, или Вы хотите заказать форму по индивидуальным размерам, мы будем рады видеть Вас в нашем </span><a href="http://shkolno.ru/contacts/" style="line-height: 1.4;">салоне «Всегда в форме»</a><span style="line-height: 1.4;"> по адресу: г. Красноярск, ул. Мате Залки 10 г, 2 этаж, офис 14.</span><span style="line-height: 1.4;">&nbsp;</span>
</p>
<p>
 <b><span style="color: #f7941d;">Изготовление по индивидуальным меркам</span></b>
</p>
<p>
</p>
<p>
	 Мы предлагаем школьную форму не только стандартных размеров. Если Ваш ребенок является обладателем нестандартной фигуры или Вы хотите, чтобы школьный костюм сидел идеально, мы готовы снять мерки с ребенка и изготовить изделие по индивидуальным размерам с коэффициентом удорожания 1,3 от стоимости изделия, приведенной на данном сайте.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>