<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Всегда в форме");
$APPLICATION->SetPageProperty("title", "О компании");
$APPLICATION->SetPageProperty("description", "О компании");
$APPLICATION->SetTitle("О нас");
?><section class="about">
<p>
 <img width="264" src="/news/Vsegda v forme o kompanii.png" height="264" style="margin-right: 60px;" align="left"> <span class="sk_top">“</span>Салон&nbsp;<span style="color: #f7941d;"><b>«Всегда в форме»</b></span> создан на базе предприятий «Велайн» и ООО «Спорт» с 20-летним опытом производства спортивной формы для команд нашего города, школьной формы для лицеев и школ и униформы для различных предприятий.
</p>
<p>
	 Мы сделали акцент на школьном направлении, используя весь накопленный опыт и производственные мощности. Сегодня мы рады представить Вам и Вашим детям школьную форму высокого качества, удобную и комфортную: комплекты, жилеты, сарафаны, брюки, юбки и водолазки по невысоким ценам.
</p>
<p>
	 Наша компания обладает всем необходимым оборудованием и специалистами для полного цикла производства формы: от разработки дизайна, изготовления лекал и пошива до нанесения символики Вашей школы путем вышивки или термопечати. Мы используем только качественные, преимущественно натуральные ткани, а модели наших коллекций школьной формы отвечают всем требованиям практичности и современной школьной моде.
</p>
<p>
	 Высокая квалификация специалистов и структура нашей компании позволяют работать как с единичными клиентами, так и с классами или школами.
</p>
<p>
	 Компания «Всегда в форме» динамично развивается, расширяя географию заказчиков, пополняясь высококлассными специалистами и оборудованием. Находясь в непрерывном поиске наилучших решений и учитывая все пожелания наших маленьких клиентов и их родителей мы рады предложить результат этой работы – новые коллекции школьной формы на новый учебный год, которые отличаются изысканным дизайном, позволяя создать единый стиль в учебном заведении и повысить чувство ответственности и дисциплины у детей. Предлагаемые изделия – это наилучшее сочетание приемлемой цены и безукоризненного качества.
</p>
<p>
	 Мы стремимся быть в струе современных тенденций в области изготовления формы и стараемся, чтобы сотрудничество с нашей компанией было максимально комфортным.
</p>
<p>
</p>
<p>
	 Если Вы предпочитаете купить школьную форму в нашем салоне, мы будем рады продемонстрировать Вам имеющиеся у нас на складе модели из наших коллекций, а при необходимости, если Ваш ребенок имеет нестандартную фигуру, снять мерки и изготовить школьную одежду по индивидуальным размерам.
</p>
<p style="text-align: right; margin: 5px 35px 5px 0;">
	<br>
	<br>
 <img width="206" src="/news/Вербицкая Алла.png" height="32" title="Рисунок: /news/Вербицкая Алла.png"> <span class="sk_bottom">”</span>
</p>
<p style="text-align: right;font-size: 14px; line-height: 18px; margin: 0; text-align: right;">
	 Генеральный директор компании<br>
	 «Всегда в форме»
</p>
 </section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>