<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Купить школьную форму классом / школой");
$APPLICATION->SetPageProperty("keywords", "Купить школьную форму на класс, купить школьную форму на школу, разработка дизайна школьной формы");
$APPLICATION->SetPageProperty("description", "У нас вы можете заказать школьную форму в любом количестве на класс или школу");
$APPLICATION->SetTitle("Купить школьную форму классом или школой");
?><p>
	Структура нашего предприятия позволяет работать не только с розничными клиентами, но и с классами и целыми школами.
</p>
<p>
	<b>Заказать школьную форму в нашем салоне</b>
</p>
<p>
	Наиболее предпочтительным вариантом будет, если ответственное лицо от Вашего класса или школы приедет к нам в салон, где мы сможем помочь с выбором той или иной коллекции, обсудить все детали и заключить договор.<span style="line-height: 1.4;">&nbsp;</span>
</p>
<p>
	<b style="line-height: 1.4;">Если у Вас родительское собрание</b>
</p>
<p>
	<span style="line-height: 1.4;">и Вы хотели бы пригласить нас с каталогом и образцами моделей, позвоните нам заранее, и мы будем рады продемонстрировать нашу продукцию.</span>
</p>
<p>
	<b>Школьная форма для регионов Красноярского Края</b>
</p>
<p>
	Возможен выезд в школы регионов Красноярского Края. Для этого позвоните по телефону 8 (913)&nbsp;577-41-79 и мы сможем обсудить все детали по телефону, т.к. каждый конкретный случай рассматривается в индивидуальном порядке.<span style="line-height: 1.4;">&nbsp;</span>
</p>
<p>
	<b><span style="color: #f7941d;">Разработка индивидуального стиля школы</span></b>
</p>
<p>
	Если Вас не устраивают коллекции, приведенные на данном сайте или Вы хотите, чтобы дети Вашего класса или школы были одеты в уникальную в своем роде форму, мы можем разработать новый неповторимый дизайн для школьного коллектива с учетом Ваших пожеланий, который будет подчеркивать особенности учебного заведения и являться визитной идентификационной карточкой школы или лицея.<span style="line-height: 1.4;">&nbsp;</span>
</p>
<p>
</p>
<p>
	Для школ возможно изготовление шевронов с символикой школы путем вышивки или термопечати.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>