<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "таблица размеров для мальчиков, таблица размеров для девочек, как снимать мерки с детей, объем груди, обхват талии");
$APPLICATION->SetPageProperty("description", "Определение размера школьной формы");
$APPLICATION->SetPageProperty("title", "Таблица размеров школьной формы");
$APPLICATION->SetTitle("Определить размер школьной формы");
?><p>
	<b>Как правильно снимать мерки:</b>
</p>
<p>
	Мерки для школьной формы снимаются с ребенка при помощи полотняной сантиметровой ленты.
</p>
<p>
	Для верхней части одежды, таких как жилеты, лучше&nbsp;ориентироваться на обхват груди. Для нижней части одежды (юбка, брюки) - на обхват талии. Для трикотажных и вязаных&nbsp;жилетов ориентироваться следует по росту ребенка.&nbsp;Все измерения производятся плотно по фигуре, без каких-либо прибавок: наши специалисты учитывают, что дети растут и самостоятельно рассчитают необходимые прибавки.&nbsp;
</p>
<p>
	<img width="304" src="/news/Снять мерки.png" height="379" align="left">&nbsp;&nbsp;Во время измерения ребенка руки должны быть опущены вниз.
</p>
<p>
	<b>&nbsp; &nbsp;&nbsp;1. Рост ребенка</b> – от затылка до подошвы. Измеряется, стоя у стенки.<br>
 <b>&nbsp; &nbsp;&nbsp;2. Обхват груди</b> – по самому широкому месту груди.<br>
 <b>&nbsp; &nbsp;&nbsp;3. Обхват талии</b> - по плотно завязанной ленте на талии (в самом узком месте талии).<br>
 <b>&nbsp; &nbsp;&nbsp;4. Обхват бедер</b> – по самому широкому месту ягодиц.<br>
 <b>&nbsp; &nbsp;&nbsp;5. Длина спины</b> – от 7-го шейного позвонка до ленты, завязанной на талии.<br>
 <b>&nbsp; &nbsp;&nbsp;6. Длина рукава</b> – при слегка согнутой в локте руке от плеча через локтевой&nbsp;сгиб &nbsp; &nbsp; &nbsp; &nbsp;до запястья.<br>
 <b>&nbsp; &nbsp;&nbsp;7. Обхват шеи</b> – у основания шеи.<br>
 <b>&nbsp; &nbsp;&nbsp;8. Длина брюк по боку</b> – по боку от ленты, завязанной на талии,&nbsp;на желаемую&nbsp;длину брюк.<br>
	<b>9. Длина переда</b> - длина от выступающей косточки на плече до завязанной на талии ленте.
</p>
<p>
	<span style="color: #f16522;">Пожалуйста, соотнесите снятые мерки Вашего ребенка с таблицей ниже и определите размер.</span>
</p>
<p>
	<b>Школьная форма по индивидуальным меркам</b>
</p>
<p>
	Мы приглашаем Вас и Вашего ребенка в наш салон для снятия мерок и изготовления изделия по индивидуальным размерам если Вы попадаете в один из ниже приведенных случаев:
</p>
<p>
	-Ваш ребенок является обладателем нестандартной фигуры и мерки не совпадают с приведенными в таблице;
</p>
<p>
	-Ваш ребенок обладает размером больше, чем 48-3 (см. таблицы ниже);
</p>
<p>
	-Вы хотите идеально подогнать школьную форму по фигуре и не уверены, что это можно сделать путем удаленного заказа.
</p>
<p>
	<span style="color: #ff0000;"><b>Наши специалисты снимут точные мерки и изготовят изделие под заказ по индивидуальным размерам с коэффициентом удорожания 1.3 относительно цен, указанных на сайте.&nbsp;</b></span>
</p>
<p>
	<b>Таблицы размеров</b>
</p>
<p>
	Ниже приведены таблицы размеров для девочек и мальчиков и их деление на начальную, среднюю и старшую школы. На нашем сайте в каталоге моделей для Вашего удобства создана фильтрация моделей по данной характеристике. Напоминаем, что данное деление является примерным и Ваш ребенок, учась, например,&nbsp;в средней школе может обладать размерами старшеклассника. В подобных случаях Вам следует соотнести размеры Вашего ребенка с таблицами ниже и определить, в какую возрастную группу попадает школьник (начальная школа, средняя школа или старшая школа). Далее, перемещаясь по страницам каталога, необходимо отфильтровать модели по выбранной возрастной группе.<b><br>
	</b>
</p>
<p class="" style="text-align: center;">
	<img width="684" src="/ferm/пс 10.jpg" height="81" title="Рисунок: /ferm/пс 10.jpg"><br>
</p>
<p>
	<b><span style="color: #f7941d;">ТАБЛИЦА РАЗМЕРОВ ДЛЯ ДЕВОЧЕК</span></b>
</p>
<p>
	<img width="921" src="/ferm/Таблица размеров для девочек 2.jpg" height="638" title="Рисунок: /ferm/Таблица размеров для девочек 2.jpg"><br>
</p>
<p>
	<b><span style="color: #f7941d;">ТАБЛИЦА РАЗМЕРОВ ДЛЯ МАЛЬЧИКОВ</span></b><br>
</p>
<p>
</p>
<p>
	<img width="912" src="/ferm/Таблица размеров для мальчиков 3.jpg" height="633"><br>
</p>
<p>
	<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>